Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/omvisninger_pa_sametinget_sommeren_2024.html.tmx
Source language: nob
Languages: sme

source: Omvisninger på Sametinget sommeren 2024
sme: Ofelastimat Sámedikkis 2024 geasi

source: Sametinget tilbyr omvisninger seks ganger daglig i hverdager i sommersesongen, som er fra 24. juni til 16. august 2024.
sme: Sámediggi fállá ofelastimiid guđa geardde beaivái juohke árgabeaivvi geasseáigodagas, mii lea geassemánu 24. b rájes gitta borgemánu 16. b. 2024 rádjái 2024.

source: I tillegg er det mulig å få digital omvisning av sametingsbygningen, via app eller video.
sme: Dasa lassin lea maid vejolaš oažžut digitála ofelastima sámediggevisttis, appa dahje video bokte.

source: Det er omvisninger fra mandag til fredag hver uke.
sme: Ofelastimat leat mánnodagas bearjadahkii juohke vahku.

source: Oppmøte er i resepsjonen, og man trenger ikke å melde seg på på forhånd.
sme: Jus háliida ofelastima, de galgá boahtit resepšuvdnii, ii dárbbaš dieđihit searvama ovdagihtii.

source: Omvisningsspråk er norsk, samisk og engelsk.
sme: Ofelastingiellan leat dárogiella, sámegiella ja eŋgelasgiella.

source: Varighet per omvisning er om lag 30 minutter.
sme: Juohke ofelastin bistá sullii 30 minuhta.

source: Brosjyre om Sametinget
sme: Ofelastin appa bokte

source: Besøkende til Sametinget kan også få en lyd-omvisning både på norsk og engelsk via en app som heter Voice of Norway (VON) på egen mobil.
sme: Sámediggi fállá maid ofelastima gussiide giehtatelefovnnas, sierra appa bokte man namma lea Voice of Norway (VON) .

source: Tjenesten er gratis, er tilgjengelig for alle og kan brukes når og hvor som helst.
sme: Fálaldat lea nuvttá, lea olamuttos buohkaide ja sáhttá geavahuvvot vaikko goas jándoris.

source: Via appen kan man blant annet høre mer om bakgrunnen for opprettelsen av Sametinget, Sametingets rolle både nasjonalt og internasjonalt, samt informasjon om den særegne arkitekturen og kunsten som finnes på Sametinget.
sme: Appas gulat eanet Sámedikki duogáža birra, earret eará manne lea ásahuvvon. Gulat maid Sámedikki doaimmaid birra sihke nationála ja riikkaidgaskasaš dásis, ja leat maiddái dieđut Sámedikki arkitektuvrra ja dáiddačoakkáldaga birra.

source: Det formidles også samisk historie og kultur, og lyttere får høre den fine joiken til Sametinget.
sme: Muitalat maid oasážiid sámi historjjás ja kultuvrras, ja guldaleaddjit besset maid guldalit Sámedikki čáppa luođi.

source: For besøkende i Kárášjohka kan man laste ned Sametingets rute, og appen vil automatisk spille av de ulike fortellingene når man beveger seg utenfor Sametinget.
sme: Olbmot geat galledit Kárášjoga sáhttet viežžat Sámedikki ruvttu (jietnabálgá) appas. Go leat Sámedikki olggobealde, de muitališgoahtá appa automáhtalaččat daid iešguđet jietnamuitalusaid dađis go váccaša Sámedikki birra.

source: Tilbudet finnes på norsk og engelsk.
sme: Fálaldat lea dárogillii ja eŋgelasgillii.

source: Slik gjør du:
sme: Ná dagat:

source: Last ned appen Voice of Norway via din mobiltelefon på App Store eller Google Play.
sme: Iežat telefovnnas App Store dahje Google Play bokte vieččat appa Voice of Norway .

source: Appen kan også finnes via QR-kode på Sametingets ytterdør.
sme: Appa sáhttá maid gávdnat QR-kode bokte mii lea Sámedikki olgouvssas.

source: Søk opp Sametinget og last ned ruten.
sme: Oza doppe Sámedikki ja viečča/laste vulos ruvttu.

source: Når ruten er lastet ned, kan man slå av mobilnett og få med seg punktene automatisk når man beveger seg i landskapet rundt.
sme: Go leat viežžan ruvttu, de sáhtát jáddadit mobiilaneahta ja čuovvut ruvttu čuoggáid mielde.

source: For fjernavspilling, last ned appen og søk opp Sametinget.
sme: Jos leat nuppesajis dahje eará báikkis, de sáhtát maid geavahit dán appa go ozat Sámedikki.

source: Trykk deg inn på de ulike punktene i ruten.
sme: Deaddilat čuoggáid maid háliidat gullat dan ruvttus.

source: Omvisning via video
sme: Ofelastin video bokte

source: Visste du at Sametinget også tilbyr en digital omvisning av sametingsbygget?
sme: Dihtetgo ahte Sámediggi lea maid ráhkadan digitála ofelastima sámediggevisttis?

source: Se digital omvisning av sametingsbygget på Sametingets Youtube-kanal - med engelsk teksting
sme: Geahča sámediggeviesu digitála ofelastima Sámedikki Youtube-kanálas - eŋgelasteavsttain

source: Se digital omvisning av sametingsbygget på Sametingets Youtube-kanal - med norsk teksting
sme: Geahča sámediggeviesu digitála ofelastima Sámedikki Youtube-kanálas - dárogielteavsttain

source: Kontakt Sametinget:
sme: Váldde oktavuođa Sámedikkiin:

source: E-post: samediggi@samediggi.no
sme: E-poasta: samediggi@samediggi.no
